Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maksu-_ja_toimitusehdot.html.tmx
Source language: fin
Languages: sme

source: Maksu- ja toimitusehdot
sme: Mákso- ja doaimmahaneavttut

source: Laskutus
sme: Rehkegat

source: Kaikista laskutettavista tilauksista peritään 5,00 € laskutusmaksu.
sme: Buot diŋgomiin, main čállojuvvo rehket, berrojuvvo 5,00 € rehkega gieđahallanmáksu.

source: Kotimaan ja ulkomaan tilauksissa lasku tulee maksaa etukäteen, jonka jälkeen kirjalähetys tehdään.
sme: Suoma ja olgoriikka diŋgojumiin rehkega galgá máksit ovddalgihtii, man maŋŋá páket sáddejuvvo.

source: Toimitustavat
sme: Doaimmahanvuogit

source: Tilauksen voi noutaa Sajoksesta sovittuna aikana tilauskuittia vastaan tai tilaus toimitetaan asiakkaalle postitse.
sme: Diŋgojumi sáhttá viežžat Sajosis, go čájeha diŋgonkuitte dahje páket doaimmahuvvo áššehassii poastta bokte.

source: Toimituskulut
sme: Doaimmahangolut

source: Tilauksen postikulut määräytyvät tilauksen painon mukaan.
sme: Diŋgojumi poastagolut leat pákeha deattu mielde.

source: Toimitusajat
sme: Doaimmahanáiggit

source: Toimitusaika riippuu tilattujen tuotteiden saatavuudesta.
sme: Doaimmahanáigi lea gitta diŋgojuvvon buktagiid fidnemis.

source: Varastossa olevien tuotteiden toimitusaika on 7 työpäivää.
sme: Buktagiid, mat leat vuorkkás, doaimmahanáigi lea čieža (7) bargobeaivvi.

source: Muiden tuotteiden toimitusajat vaihtelevat.
sme: Eará buktagiid doaimmahanáiggit sáhttet molsašuddat.

source: Tilauksesta saattaa muodostua useampi toimituserä, jolloin tilatut tuotteet laskutetaan toimituserittäin.
sme: Diŋgojupmi sáhttá leat máŋgga doaimmahanearis, ja dalle diŋgojuvvon buktagiin čállojuvvo rehket doaimmahaneriid mielde.

source: Toimituksen oleellisesti viivästyessä pyrimme ilmoittamaan siitä viipymättä asiakkaalle.
sme: Jos doaimmahanáigi ádjána guhkit go dábálaččat, de mii almmuhit das nu jođánit go vejolaš.

source: Huomioithan toimitusajat!
sme: Fuomáš doaimmahanáiggiid!

source: Syksyn oppikirjat suositellaan tilattavaksi jo keväällä ennen koulujen päättymistä, jotta kirjat ehtivät ajoissa lukukauden alkuun.
sme: Čavčča oahppogirjjiid sávvat diŋgot jo giđđat ovdal go skuvllat nohket, vai girjjit gerget áiggil ovdal ođđa skuvlajagi álggu.

source: Tilauksen peruutus ja palautusoikeus
sme: Diŋgojumi máhcaheapmi ja máhcahanvuoigatvuohta

source: Verkkokaupan asiakkailla on kuluttajasuojalain mukainen oikeus peruuttaa tilauksensa tai osa siitä neljäntoista (14) päivän kuluessa tuotteen vastaanottamisesta.
sme: Neahttagávppi áššehasain lea geavaheaddjisuodjelága mielde riekti máhcahit diŋgojumi dahje oasi das njealjenuppelogi (14) beaivvi siste buktagiid vuostáiváldimis.

source: Sähköisten materiaalien palautuslupa on aina sovittava erikseen.
sme: Digitálamateriála máhcaheamis galgá álo soahpat sierra.

source: Tuotteiden palautusosoite tilauksen peruuntuessa:
sme: Buktagiid máhcahančujuhus, jos diŋgojumi háliida máhcahit:

source: Käyttämättömän / jälleenmyyntikelpoisen tuotteen mukaan tulee liittää tilauksen mukana toimitettu palautuslomake.
sme: Geavatkeahtes buktaga fárrui galgá laktit máhcahanskovi, mii lea sáddejuvvon diŋgojumi mielde.

source: Huom. Ladattava tuote luokitellaan palveluna, jota ei voi perua tai palauttaa tuotteen lataamisen jälkeen.
sme: Fuomáš! Buvtta, man sáhttá luđet, adnojuvvo bálvalussan, man ii sáhte máhcahit buktaga luđema maŋŋá.

source: Kyseessä on niin sanottu suora kulutus.
sme: Dalle sáhka lea nu gohčoduvvon njuolggogeavaheamis.

source: Tilaukseen ja toimitukseen liittyvät reklamaatiot voi lähettää osoitteeseen: kirjatilaus(at)samediggi.fi
sme: Diŋgojupmái ja doaimmaheapmái laktáseaddji váidimiid sáhttá sáddet dán čujuhussii: kirjatilaus(at)samediggi.fi
